export default
    [
        {
          "date": "14-Oct",
          "powerPlant": "Honam",
          "unit": 2,
          "sources": "Coal",
          "FacilityCapacity(Mw)": 250,
          "Powergeneration(Kwh)": "178,737,047",
          "Utilization(%)": 99.3,
          "Thermalefficiency(%)": 35
        },
        {
          "년월": "14-Oct",
          "발전소": "광양항태양광",
          "호기": 1,
          "발전원": "태양력",
          "설비용량(Mw)": 2.3,
          "발전량(Kwh)": "202,075",
          "이용율(%)": 12.2,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "당진",
          "호기": 1,
          "발전원": "석탄",
          "설비용량(Mw)": 500,
          "발전량(Kwh)": "377,135,771",
          "이용율(%)": 104.76,
          "열효율(%)": 40
        },
        {
          "년월": "14-Oct",
          "발전소": "당진",
          "호기": 2,
          "발전원": "석탄",
          "설비용량(Mw)": 500,
          "발전량(Kwh)": "375,028,910",
          "이용율(%)": 104.17,
          "열효율(%)": 40
        },
        {
          "년월": "14-Oct",
          "발전소": "당진",
          "호기": 3,
          "발전원": "석탄",
          "설비용량(Mw)": 500,
          "발전량(Kwh)": "376,451,923",
          "이용율(%)": 104.57,
          "열효율(%)": 39
        },
        {
          "년월": "14-Oct",
          "발전소": "당진",
          "호기": 4,
          "발전원": "석탄",
          "설비용량(Mw)": 500,
          "발전량(Kwh)": "364,414,961",
          "이용율(%)": 101.23,
          "열효율(%)": 39
        },
        {
          "년월": "14-Oct",
          "발전소": "당진",
          "호기": 5,
          "발전원": "석탄",
          "설비용량(Mw)": 500,
          "발전량(Kwh)": "369,787,635",
          "이용율(%)": 102.72,
          "열효율(%)": 39
        },
        {
          "년월": "14-Oct",
          "발전소": "당진",
          "호기": 6,
          "발전원": "석탄",
          "설비용량(Mw)": 500,
          "발전량(Kwh)": "331,578,408",
          "이용율(%)": 92.11,
          "열효율(%)": 39
        },
        {
          "년월": "14-Oct",
          "발전소": "당진",
          "호기": 7,
          "발전원": "석탄",
          "설비용량(Mw)": 500,
          "발전량(Kwh)": "142,115,898",
          "이용율(%)": 39.48,
          "열효율(%)": 39
        },
        {
          "년월": "14-Oct",
          "발전소": "당진",
          "호기": 8,
          "발전원": "석탄",
          "설비용량(Mw)": 500,
          "발전량(Kwh)": "336,347,367",
          "이용율(%)": 93.43,
          "열효율(%)": 39
        },
        {
          "년월": "14-Oct",
          "발전소": "당진매립장태양광",
          "호기": "S3",
          "발전원": "태양력",
          "설비용량(Mw)": 1.31,
          "발전량(Kwh)": "105,059",
          "이용율(%)": 11.13,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "당진소수력",
          "호기": "H1",
          "발전원": "소수력",
          "설비용량(Mw)": 5,
          "발전량(Kwh)": "2,588,976",
          "이용율(%)": 71.92,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "당진자재창고태양광",
          "호기": "S2",
          "발전원": "태양력",
          "설비용량(Mw)": 0.67,
          "발전량(Kwh)": "78,798",
          "이용율(%)": 16.29,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "당진취수로태양광",
          "호기": 1,
          "발전원": "태양력",
          "설비용량(Mw)": 1,
          "발전량(Kwh)": "105,235",
          "이용율(%)": 14.65,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "당진태양광",
          "호기": "S1",
          "발전원": "태양력",
          "설비용량(Mw)": 1,
          "발전량(Kwh)": "119,267",
          "이용율(%)": 16.52,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "동해",
          "호기": 1,
          "발전원": "석탄",
          "설비용량(Mw)": 200,
          "발전량(Kwh)": "148,789,010",
          "이용율(%)": 103.33,
          "열효율(%)": 37
        },
        {
          "년월": "14-Oct",
          "발전소": "동해",
          "호기": 2,
          "발전원": "석탄",
          "설비용량(Mw)": 200,
          "발전량(Kwh)": "65,973,238",
          "이용율(%)": 45.81,
          "열효율(%)": 36
        },
        {
          "년월": "14-Oct",
          "발전소": "동해바이오매스",
          "호기": 1,
          "발전원": "기타",
          "설비용량(Mw)": 30,
          "발전량(Kwh)": "19,220,757",
          "이용율(%)": 88.98,
          "열효율(%)": 30
        },
        {
          "년월": "14-Oct",
          "발전소": "동해태양광",
          "호기": "S1",
          "발전원": "태양력",
          "설비용량(Mw)": 1,
          "발전량(Kwh)": "82,660",
          "이용율(%)": 11.48,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "수원환경사업소태양광",
          "호기": 1,
          "발전원": "태양력",
          "설비용량(Mw)": 0.5,
          "발전량(Kwh)": "190,495",
          "이용율(%)": 52.92,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "울산기력",
          "호기": 4,
          "발전원": "중유",
          "설비용량(Mw)": 400,
          "발전량(Kwh)": "23,333,085",
          "이용율(%)": 8.1,
          "열효율(%)": 36
        },
        {
          "년월": "14-Oct",
          "발전소": "울산기력",
          "호기": 5,
          "발전원": "중유",
          "설비용량(Mw)": 400,
          "발전량(Kwh)": "7,898,459",
          "이용율(%)": 2.74,
          "열효율(%)": 36
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CG1",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "195,365",
          "이용율(%)": 0.27,
          "열효율(%)": 27
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CG2",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "422,650",
          "이용율(%)": 0.59,
          "열효율(%)": 22
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CG3",
          "발전원": "복합",
          "설비용량(Mw)": 150,
          "발전량(Kwh)": "15,774,872",
          "이용율(%)": 14.61,
          "열효율(%)": 29
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CG4",
          "발전원": "복합",
          "설비용량(Mw)": 150,
          "발전량(Kwh)": "783,443",
          "이용율(%)": 0.73,
          "열효율(%)": 21
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CG5",
          "발전원": "복합",
          "설비용량(Mw)": 150,
          "발전량(Kwh)": "28,766,708",
          "이용율(%)": 26.64,
          "열효율(%)": 30
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CG6",
          "발전원": "복합",
          "설비용량(Mw)": 150,
          "발전량(Kwh)": "17,448,327",
          "이용율(%)": 16.16,
          "열효율(%)": 29
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CG7",
          "발전원": "복합",
          "설비용량(Mw)": 287,
          "발전량(Kwh)": "220,096,360",
          "이용율(%)": 106.51,
          "열효율(%)": 37
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CG8",
          "발전원": "복합",
          "설비용량(Mw)": 287,
          "발전량(Kwh)": "213,948,879",
          "이용율(%)": 103.54,
          "열효율(%)": 36
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CS1",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "313,178",
          "이용율(%)": 0.43,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CS2",
          "발전원": "복합",
          "설비용량(Mw)": 150,
          "발전량(Kwh)": "8,240,715",
          "이용율(%)": 7.63,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CS3",
          "발전원": "복합",
          "설비용량(Mw)": 150,
          "발전량(Kwh)": "24,272,305",
          "이용율(%)": 22.47,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "울산복합",
          "호기": "CS4",
          "발전원": "복합",
          "설비용량(Mw)": 298,
          "발전량(Kwh)": "203,811,066",
          "이용율(%)": 94.99,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "울산연료전지",
          "호기": 1,
          "발전원": "수소발전",
          "설비용량(Mw)": 2.8,
          "발전량(Kwh)": "1,788,996",
          "이용율(%)": 88.74,
          "열효율(%)": 37
        },
        {
          "년월": "14-Oct",
          "발전소": "울산태양광",
          "호기": 1,
          "발전원": "태양력",
          "설비용량(Mw)": 0.5,
          "발전량(Kwh)": "40,050",
          "이용율(%)": 11.13,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "일산연료전지",
          "호기": "F1",
          "발전원": "수소발전",
          "설비용량(Mw)": 2.4,
          "발전량(Kwh)": "1,372,841",
          "이용율(%)": 79.45,
          "열효율(%)": 38
        },
        {
          "년월": "14-Oct",
          "발전소": "일산연료전지2",
          "호기": "F2",
          "발전원": "수소발전",
          "설비용량(Mw)": 2.8,
          "발전량(Kwh)": "1,056,330",
          "이용율(%)": 52.4,
          "열효율(%)": 34
        },
        {
          "년월": "14-Oct",
          "발전소": "일산연료전지3",
          "호기": "F3",
          "발전원": "수소발전",
          "설비용량(Mw)": 2.8,
          "발전량(Kwh)": "1,791,638",
          "이용율(%)": 88.87,
          "열효율(%)": 40
        },
        {
          "년월": "14-Oct",
          "발전소": "일산열병합",
          "호기": "CG1",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "2,657,133",
          "이용율(%)": 3.69,
          "열효율(%)": 24
        },
        {
          "년월": "14-Oct",
          "발전소": "일산열병합",
          "호기": "CG2",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "605,522",
          "이용율(%)": 0.84,
          "열효율(%)": 27
        },
        {
          "년월": "14-Oct",
          "발전소": "일산열병합",
          "호기": "CG3",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "2,053,095",
          "이용율(%)": 2.85,
          "열효율(%)": 25
        },
        {
          "년월": "14-Oct",
          "발전소": "일산열병합",
          "호기": "CG4",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "1,018,098",
          "이용율(%)": 1.41,
          "열효율(%)": 25
        },
        {
          "년월": "14-Oct",
          "발전소": "일산열병합",
          "호기": "CG5",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "104,966",
          "이용율(%)": 0.15,
          "열효율(%)": 23
        },
        {
          "년월": "14-Oct",
          "발전소": "일산열병합",
          "호기": "CG6",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "889,537",
          "이용율(%)": 1.24,
          "열효율(%)": 24
        },
        {
          "년월": "14-Oct",
          "발전소": "일산열병합",
          "호기": "CS1",
          "발전원": "복합",
          "설비용량(Mw)": 200,
          "발전량(Kwh)": "2,362,235",
          "이용율(%)": 1.64,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "일산열병합",
          "호기": "CS2",
          "발전원": "복합",
          "설비용량(Mw)": 100,
          "발전량(Kwh)": "323,038",
          "이용율(%)": 0.45,
          "열효율(%)": 0
        },
        {
          "년월": "14-Oct",
          "발전소": "호남",
          "호기": 1,
          "발전원": "석탄",
          "설비용량(Mw)": 250,
          "발전량(Kwh)": "181,789,713",
          "이용율(%)": 100.99,
          "열효율(%)": 35
        }
    ]